// Mosaic Flip transition strings

PluginName = "Mosaiikkikääntö suuri";

LeftToRight = "Vasemmalta oikealle";
RightToLeft = "Oikealta vasemmalle";
TopToBottom = "Ylhäältä alas";
BottomToTop = "Alhaalta ylös";
